Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: Rings in %lld min
de: Klingelt in %lld Min.
es: Suena en %lld min
fr: Sonne dans %lld min
it: Suona tra %lld min
ja: %lld分後に鳴ります
ko: %lld분 후에 울림
pt_br: Toca em %lld min
ru: Прозвонит через %lld мин
tr: %lld dk sonra çalar
zh_hans: %lld 分钟后响铃
zh_hant: %lld 分鐘後響鈴

source: Rings in %lldh
de: Klingelt in %lld Std.
es: Suena en %lld h
fr: Sonne dans %lld h
it: Suona tra %lld h
ja: %lld時間後に鳴ります
ko: %lld시간 후에 울림
pt_br: Toca em %lld h
ru: Прозвонит через %lld ч
tr: %lld sa sonra çalar
zh_hans: %lld 小时后响铃
zh_hant: %lld 小時後響鈴

source: Rings in %lldh %lldm
de: Klingelt in %lld Std. %lld Min.
es: Suena en %lld h %lld min
fr: Sonne dans %lld h %lld min
it: Suona tra %lld h %lld min
ja: %lld時間%lld分後に鳴ります
ko: %lld시간 %lld분 후에 울림
pt_br: Toca em %lld h %lld min
ru: Прозвонит через %lld ч %lld мин
tr: %lld sa %lld dk sonra çalar
zh_hans: %lld 小时 %lld 分钟后响铃
zh_hant: %lld 小時 %lld 分鐘後響鈴

source: Rings in < 1 min
de: Klingelt in unter 1 Min.
es: Suena en menos de 1 min
fr: Sonne dans moins d'1 min
it: Suona tra meno di 1 min
ja: まもなく鳴ります
ko: 1분 이내에 울림
pt_br: Toca em menos de 1 min
ru: Прозвонит меньше чем через минуту
tr: 1 dakikadan kısa sürede çalar
zh_hans: 不到 1 分钟后响铃
zh_hant: 不到 1 分鐘後響鈴

source: Rise
de: Anstieg
es: Ascenso
fr: Crescendo
it: Crescendo
ja: ライズ
ko: 라이즈
pt_br: Crescente
ru: Нарастание
tr: Yükseliş
zh_hans: 渐强
zh_hant: 漸強

source: rose
de: Rosa
es: rosa
it: rosa
ja: ローズ
ko: 로즈
pt_br: rosa
ru: розовая
tr: gül
zh_hans: 玫瑰
zh_hant: 玫瑰

source: Round %lld of %lld
de: Runde %lld von %lld
es: Ronda %lld de %lld
fr: Manche %lld sur %lld
it: Round %lld di %lld
ja: %lld問目／%lld問
ko: %lld번째 문제 / 총 %lld문제
pt_br: Rodada %lld de %lld
ru: Пример %lld из %lld
tr: %lld / %lld. tur
zh_hans: 第 %lld 题，共 %lld 题
zh_hant: 第 %lld 題，共 %lld 題

source: Rounds
de: Runden
es: Rondas
fr: Manches
it: Round
ja: 回数
ko: 라운드
pt_br: Rodadas
ru: Раунды
tr: Tur
zh_hans: 轮数
zh_hant: 回合

source: Row %lld, column %lld
de: Zeile %lld, Spalte %lld
es: Fila %lld, columna %lld
fr: Ligne %lld, colonne %lld
it: Riga %lld, colonna %lld
ja: %lld行%lld列
ko: %lld행 %lld열
pt_br: Linha %lld, coluna %lld
ru: Строка %lld, столбец %lld
tr: Satır %lld, sütun %lld
zh_hans: 第 %lld 行，第 %lld 列
zh_hant: 第 %lld 列，第 %lld 行

source: ruled out
de: ausgeschlossen
es: descartada
fr: exclue
it: esclusa
ja: 除外
ko: 제외됨
pt_br: descartada
ru: исключена
tr: elendi
zh_hans: 已排除
zh_hant: 已排除

source: sage
de: Salbei
es: salvia
fr: sauge
it: salvia
ja: セージ
ko: 세이지
pt_br: sálvia
ru: шалфейная
tr: adaçayı
zh_hans: 鼠尾草
zh_hant: 鼠尾草

source: Sat
de: Sa
es: sáb
fr: sam
it: sab
ja: 土
ko: 토
pt_br: sáb
ru: сб
tr: Cmt
zh_hans: 六
zh_hant: 六

source: Sat – Sun
de: Sa – So
es: sáb – dom
fr: sam – dim
it: sab – dom
ja: 土〜日
ko: 토 – 일
pt_br: sáb – dom
ru: сб – вс
tr: Cmt – Paz
zh_hans: 周六 – 周日
zh_hant: 週六 – 週日

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
ko: 토요일
pt_br: Sábado
ru: Суббота
tr: Cumartesi
zh_hans: 星期六
zh_hant: 星期六

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Scan a code
de: Einen Code scannen
es: Escanea un código
fr: Scannez un code
it: Scansiona un codice
ja: コードを読み取る
ko: 코드 스캔하기
pt_br: Escaneie um código
ru: Отсканируйте код
tr: Bir kod tara
zh_hans: 扫描一个码
zh_hant: 掃描一個碼

source: Scan the QR or barcode you will use at alarm time.
de: Scanne den QR- oder Barcode, den du beim Weckerklingeln nutzen wirst.
es: Escanea el código QR o de barras que usarás cuando suene la alarma.
fr: Scannez le QR code ou code-barres que vous utiliserez au réveil.
it: Scansiona il codice QR o a barre che userai quando suona la sveglia.
ja: アラーム時に使うQRコードまたはバーコードを読み取ってください。
ko: 알람이 울릴 때 사용할 QR 코드나 바코드를 스캔하세요.
pt_br: Leia o QR Code ou código de barras que você vai usar na hora do alarme.
ru: Отсканируйте QR- или штрихкод, который будете использовать при звонке будильника.
tr: Alarm çaldığında kullanacağın QR veya barkodu tara.
zh_hans: 扫描闹钟响起时要使用的二维码或条形码。
zh_hant: 掃描鬧鐘響起時要使用的 QR Code 或條碼。

source: Scan your registered QR or barcode
de: Scanne deinen registrierten QR- oder Barcode
es: Escanea tu código QR o de barras registrado
fr: Scannez votre QR code ou code-barres enregistré
it: Scansiona il tuo codice QR o a barre registrato
ja: 登録したQRコードまたはバーコードを読み取ってください
ko: 등록한 QR 코드나 바코드를 스캔하세요
pt_br: Leia seu QR Code ou código de barras registrado
ru: Отсканируйте зарегистрированный QR- или штрихкод
tr: Kayıtlı QR veya barkodunu tara
zh_hans: 扫描你注册的二维码或条形码
zh_hant: 掃描你註冊的 QR Code 或條碼

source: Schedule
de: Zeitplan
es: Programación
fr: Programmation
it: Programmazione
ja: 繰り返し
ko: 반복
pt_br: Programação
ru: Повтор
tr: Tekrar
zh_hans: 重复
zh_hant: 重複

source: Schedules a real alarm 30 seconds from now
de: Stellt einen echten Wecker in 30 Sekunden
es: Programa una alarma real dentro de 30 segundos
fr: Programme une vraie alarme dans 30 secondes
it: Imposta una vera sveglia tra 30 secondi
ja: 30秒後に本物のアラームを設定します
ko: 30초 후에 실제 알람을 예약합니다
pt_br: Agenda um alarme de verdade daqui a 30 segundos
ru: Ставит настоящий будильник через 30 секунд
tr: 30 saniye sonrasına gerçek bir alarm kurar
zh_hans: 安排一个 30 秒后响起的真实闹钟
zh_hant: 安排一個 30 秒後響起的真實鬧鐘

source: Scheduling is working — app + background + lock screen.
de: Die Planung funktioniert – App, Hintergrund und Sperrbildschirm.
es: La programación funciona: app, segundo plano y pantalla bloqueada.
fr: La programmation fonctionne — app, arrière-plan et écran verrouillé.
it: La programmazione funziona: app, background e schermata di blocco.
ja: スケジュールは正常です（アプリ・バックグラウンド・ロック画面）。
ko: 예약이 정상 작동합니다 — 앱, 백그라운드, 잠금 화면.
pt_br: O agendamento está funcionando — app, segundo plano e tela bloqueada.
ru: Планирование работает — приложение, фон и экран блокировки.
tr: Zamanlama çalışıyor — uygulama, arka plan ve kilit ekranı.
zh_hans: 定时功能正常——应用内、后台和锁定屏幕。
zh_hant: 排程運作正常——App、背景與鎖定畫面。

source: Score %lld
de: Punkte %lld
es: Puntos %lld
it: Punti %lld
ja: スコア %lld
ko: 점수 %lld
pt_br: Pontos %lld
ru: Счёт %lld
tr: Puan %lld
zh_hans: 得分 %lld
zh_hant: 得分 %lld

source: See Premium
de: Premium ansehen
es: Ver Premium
fr: Voir Premium
it: Scopri Premium
ja: Premiumを見る
ko: Premium 보기
pt_br: Ver o Premium
ru: Смотреть Premium
tr: Premium'u gör
zh_hans: 查看 Premium
zh_hant: 查看 Premium

source: See your full history and 30-day trend.
de: Sieh deinen vollständigen Verlauf und den 30-Tage-Trend.
es: Consulta tu historial completo y tu tendencia de 30 días.
fr: Consultez votre historique complet et votre tendance sur 30 jours.
it: Consulta la cronologia completa e l'andamento a 30 giorni.
ja: 全履歴と30日間の傾向を確認できます。
ko: 전체 기록과 30일 추세를 확인하세요.
pt_br: Veja seu histórico completo e a tendência de 30 dias.
ru: Смотрите полную историю и динамику за 30 дней.
tr: Tüm geçmişini ve 30 günlük eğilimini gör.
zh_hans: 查看完整历史和 30 天趋势。
zh_hant: 查看完整紀錄與 30 天趨勢。

source: Select days
de: Tage auswählen
es: Selecciona los días
fr: Sélectionnez des jours
it: Seleziona i giorni
ja: 曜日を選択
ko: 요일 선택
pt_br: Selecione os dias
ru: Выберите дни
tr: Günleri seç
zh_hans: 选择日期
zh_hant: 選擇日期

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택됨
pt_br: Selecionado
ru: Выбрано
tr: Seçili
zh_hans: 已选择
zh_hant: 已選擇

source: Selected, step %lld
de: Ausgewählt, Schritt %lld
es: Seleccionada, paso %lld
fr: Sélectionnée, étape %lld
it: Selezionata, passo %lld
ja: 選択済み、%lld番目
ko: 선택됨, %lld번째
pt_br: Selecionada, etapa %lld
ru: Выбрано, шаг %lld
tr: Seçili, %lld. adım
zh_hans: 已选择，第 %lld 步
zh_hant: 已選擇，第 %lld 步

source: Selected: %@
de: Ausgewählt: %@
es: Seleccionadas: %@
fr: Sélectionnées : %@
it: Selezionate: %@
ja: 選択中：%@
ko: 선택함: %@
pt_br: Selecionadas: %@
ru: Выбрано: %@
tr: Seçili: %@
zh_hans: 已选择：%@
zh_hant: 已選擇：%@

source: Session restored
de: Sitzung wiederhergestellt
es: Sesión restaurada
fr: Session restaurée
it: Sessione ripristinata
ja: セッションを復元しました
ko: 세션이 복원되었습니다
pt_br: Sessão restaurada
ru: Сессия восстановлена
tr: Oturum geri yüklendi
zh_hans: 已恢复记录
zh_hant: 已回復紀錄

source: Set an alarm
de: Wecker stellen
es: Poner una alarma
fr: Régler une alarme
it: Imposta una sveglia
ja: アラームを設定
ko: 알람 설정하기
pt_br: Criar um alarme
ru: Поставить будильник
tr: Alarm kur
zh_hans: 设置闹钟
zh_hant: 設定鬧鐘

source: Set your first alarm
de: Stell deinen ersten Wecker
es: Programa tu primera alarma
fr: Réglez votre première alarme
it: Imposta la tua prima sveglia
ja: 最初のアラームを設定
ko: 첫 알람을 설정하세요
pt_br: Defina seu primeiro alarme
ru: Поставьте первый будильник
tr: İlk alarmını kur
zh_hans: 设置你的第一个闹钟
zh_hant: 設定你的第一個鬧鐘

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Setup needed
de: Einrichtung nötig
es: Falta configurar
fr: Configuration nécessaire
it: Configurazione necessaria
ja: 設定が必要
ko: 설정 필요
pt_br: Precisa de configuração
ru: Нужна настройка
tr: Kurulum gerekli
zh_hans: 需要设置
zh_hant: 需要設定

source: Shake
de: Schütteln
es: Agitar
fr: Secouer
it: Scuoti
ja: シェイク
ko: 흔들기
pt_br: Sacudir
ru: Встряхивание
tr: Salla
zh_hans: 摇一摇
zh_hant: 搖動

source: Shake the phone
de: Telefon schütteln
es: Agita el teléfono
fr: Secouez le téléphone
it: Scuoti il telefono
ja: 端末を振る
ko: 기기 흔들기
pt_br: Sacuda o telefone
ru: Потрясите телефон
tr: Telefonu salla
zh_hans: 摇动手机
zh_hant: 搖動手機

source: Shake the phone until you're properly awake.
de: Schüttle das Telefon, bis du richtig wach bist.
es: Agita el teléfono hasta que estés bien despierto.
fr: Secouez le téléphone jusqu'à être bien réveillé.
it: Scuoti il telefono finché non sei ben sveglio.
ja: しっかり目が覚めるまで端末を振ってください。
ko: 완전히 잠이 깰 때까지 기기를 흔드세요.
pt_br: Sacuda o telefone até acordar de verdade.
ru: Трясите телефон, пока окончательно не проснётесь.
tr: İyice uyanana kadar telefonu salla.
zh_hans: 摇动手机，直到你彻底清醒。
zh_hant: 搖動手機，直到你徹底清醒。

source: Shake your phone to wake up!
de: Schüttle dein Telefon, um wach zu werden!
es: ¡Agita el teléfono para despertarte!
fr: Secouez votre téléphone pour vous réveiller !
it: Scuoti il telefono per svegliarti!
ja: 端末を振って目を覚まそう！
ko: 기기를 흔들어 잠을 깨우세요!
pt_br: Sacuda o telefone para acordar!
ru: Потрясите телефон, чтобы проснуться!
tr: Uyanmak için telefonu salla!
zh_hans: 摇动手机，把自己摇醒！
zh_hant: 搖動手機，把自己搖醒！

source: Shakes
de: Schüttelbewegungen
es: Sacudidas
fr: Secousses
it: Scosse
ja: 振る回数
ko: 흔든 횟수
pt_br: Sacudidas
ru: Встряхивания
tr: Sallama
zh_hans: 摇动次数
zh_hant: 搖動次數

source: Shape saved!
de: Form gesichert!
es: ¡Forma guardada!
fr: Forme enregistrée !
it: Forma salvata!
ja: 図形を保存しました
ko: 도형이 저장되었습니다
pt_br: Forma salva!
ru: Фигура сохранена
tr: Şekil kaydedildi
zh_hans: 图形已保存
zh_hant: 已儲存圖形

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hans: 分享
zh_hant: 分享

source: Share your streak
de: Serie teilen
es: Comparte tu racha
fr: Partager ta série
it: Condividi la serie
ja: 連続記録をシェア
ko: 연속 기록 공유
pt_br: Compartilhar sequência
ru: Поделиться серией
tr: Serini paylaş
zh_hans: 分享连续记录
zh_hant: 分享連續紀錄

source: Sharp eyes
de: Scharfe Augen
es: Ojo avizor
fr: Œil vif
it: Occhio di lince
ja: するどい目
ko: 날카로운 눈
pt_br: Olhos atentos
ru: Зоркий глаз
tr: Keskin gözler
zh_hans: 火眼金睛
zh_hant: 火眼金睛

source: Short games for the first minutes of the day: one for the hands, one for the fingers, one for the eyes, and a puzzle for the head.
de: Kurze Spiele für die ersten Minuten des Tages: eins für die Hände, eins für die Finger, eins für die Augen und ein Rätsel für den Kopf.
es: Juegos cortos para los primeros minutos del día: uno para las manos, uno para los dedos, uno para los ojos y un rompecabezas para la cabeza.
fr: Des jeux courts pour les premières minutes de la journée : un pour les mains, un pour les doigts, un pour les yeux et un casse-tête pour la tête.
it: Giochi brevi per i primi minuti della giornata: uno per le mani, uno per le dita, uno per gli occhi e un rompicapo per la testa.
ja: 一日の最初の数分のための短いゲーム：手のため、指のため、目のため、そして頭のためのパズル。
ko: 하루의 첫 몇 분을 위한 짧은 게임: 손을 위한 것, 손가락을 위한 것, 눈을 위한 것, 그리고 머리를 위한 퍼즐.
pt_br: Jogos curtos para os primeiros minutos do dia: um para as mãos, um para os dedos, um para os olhos e um quebra-cabeça para a cabeça.
ru: Короткие игры для первых минут дня: для рук, для пальцев, для глаз и головоломка для головы.
tr: Günün ilk dakikaları için kısa oyunlar: biri eller, biri parmaklar, biri gözler için ve bir de kafa için bulmaca.
zh_hans: 一天最初几分钟的小游戏：一个练手，一个练手指，一个练眼睛，还有一道练脑子的谜题。
zh_hant: 一天最初幾分鐘的小遊戲：一個練手，一個練手指，一個練眼睛，還有一道練腦子的謎題。

source: Simulate Jump
de: Sprung simulieren
es: Simular salto
fr: Simuler un saut
it: Simula salto
ja: ジャンプをシミュレート
ko: 점프 시뮬레이션
pt_br: Simular pulo
ru: Симулировать прыжок
tr: Zıplamayı benzet
zh_hans: 模拟跳跃
zh_hant: 模擬跳躍

source: Simulate Shake
de: Schütteln simulieren
es: Simular sacudida
fr: Simuler une secousse
it: Simula scossa
ja: シェイクをシミュレート
ko: 흔들기 시뮬레이션
pt_br: Simular sacudida
ru: Симулировать встряхивание
tr: Sallamayı benzet
zh_hans: 模拟摇动
zh_hant: 模擬搖動

source: Simulate Steps
de: Schritte simulieren
es: Simular pasos
fr: Simuler des pas
it: Simula passi
ja: 歩数をシミュレート
ko: 걸음 시뮬레이션
pt_br: Simular passos
ru: Симулировать шаги
tr: Adımları benzet
zh_hans: 模拟步数
zh_hant: 模擬步數

source: Skip for now
de: Vorerst überspringen
es: Omitir por ahora
fr: Ignorer pour l'instant
it: Salta per ora
ja: 今はスキップ
ko: 지금은 건너뛰기
pt_br: Pular por enquanto
ru: Пропустить пока
tr: Şimdilik atla
zh_hans: 暂时跳过
zh_hant: 暫時略過

source: sky
de: Himmelblau
es: cielo
fr: ciel
it: cielo
ja: スカイ
ko: 하늘
pt_br: céu
ru: небесная
tr: gök
zh_hans: 天蓝
zh_hant: 天藍

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
it: Sonno
ja: 睡眠
ko: 수면
pt_br: Sono
ru: Сон
tr: Uyku
zh_hans: 睡眠
zh_hant: 睡眠

source: Sleep access is off
de: Schlafzugriff ist aus
es: El acceso al sueño está desactivado
fr: L'accès au sommeil est désactivé
it: L'accesso al sonno è disattivato
ja: 睡眠データへのアクセスがオフです
ko: 수면 데이터 접근이 꺼져 있습니다
pt_br: O acesso ao sono está desativado
ru: Доступ к данным о сне выключен
tr: Uyku verisi erişimi kapalı
zh_hans: 睡眠数据访问已关闭
zh_hant: 睡眠資料取用已關閉

source: Sleep access was not granted.
de: Der Schlafzugriff wurde nicht erteilt.
es: No se concedió el acceso al sueño.
fr: L'accès au sommeil n'a pas été accordé.
it: L'accesso al sonno non è stato concesso.
ja: 睡眠データへのアクセスが許可されていません。
ko: 수면 데이터 접근이 허용되지 않았습니다.
pt_br: O acesso ao sono não foi concedido.
ru: Доступ к данным о сне не предоставлен.
tr: Uyku verisi erişimi verilmedi.
zh_hans: 未获得睡眠数据访问权限。
zh_hant: 未取得睡眠資料的取用權限。

source: Sleep data could not be loaded: %@
de: Schlafdaten konnten nicht geladen werden: %@
es: No se pudieron cargar los datos de sueño: %@
fr: Impossible de charger les données de sommeil : %@
it: Impossibile caricare i dati sul sonno: %@
ja: 睡眠データを読み込めませんでした：%@
ko: 수면 데이터를 불러오지 못했습니다: %@
pt_br: Não foi possível carregar os dados de sono: %@
ru: Не удалось загрузить данные о сне: %@
tr: Uyku verisi yüklenemedi: %@
zh_hans: 无法加载睡眠数据：%@
zh_hant: 無法載入睡眠資料：%@

source: Sleep data is not supported on this device.
de: Schlafdaten werden auf diesem Gerät nicht unterstützt.
es: Este dispositivo no admite datos de sueño.
fr: Les données de sommeil ne sont pas prises en charge sur cet appareil.
it: I dati sul sonno non sono supportati su questo dispositivo.
ja: このデバイスは睡眠データに対応していません。
ko: 이 기기는 수면 데이터를 지원하지 않습니다.
pt_br: Este dispositivo não é compatível com dados de sono.
ru: Это устройство не поддерживает данные о сне.
tr: Bu cihaz uyku verisini desteklemiyor.
zh_hans: 本设备不支持睡眠数据。
zh_hant: 此裝置不支援睡眠資料。

source: Sleep data unavailable
de: Schlafdaten nicht verfügbar
es: Datos de sueño no disponibles
fr: Données de sommeil indisponibles
it: Dati sul sonno non disponibili
ja: 睡眠データを利用できません
ko: 수면 데이터를 사용할 수 없음
pt_br: Dados de sono indisponíveis
ru: Данные о сне недоступны
tr: Uyku verisi kullanılamıyor
zh_hans: 睡眠数据不可用
zh_hant: 睡眠資料無法使用

source: Sleep History
de: Schlafverlauf
es: Historial de sueño
fr: Historique du sommeil
it: Cronologia del sonno
ja: 睡眠履歴
ko: 수면 기록
pt_br: Histórico de sono
ru: История сна
tr: Uyku geçmişi
zh_hans: 睡眠历史
zh_hant: 睡眠紀錄

source: Sleep history and your 30-day trend
de: Schlafverlauf und dein 30-Tage-Trend
es: Historial de sueño y tu tendencia de 30 días
fr: Historique du sommeil et tendance sur 30 jours
it: Cronologia del sonno e andamento a 30 giorni
ja: 睡眠履歴と30日間の傾向
ko: 수면 기록과 30일 추세
pt_br: Histórico de sono e sua tendência de 30 dias
ru: История сна и динамика за 30 дней
tr: Uyku geçmişi ve 30 günlük eğilimin
zh_hans: 睡眠历史和 30 天趋势
zh_hant: 睡眠紀錄與 30 天趨勢

source: Sleep peacefully. Wake confidently.
de: Schlaf ruhig. Wach sicher auf.
es: Duerme tranquilo. Despierta con seguridad.
fr: Dormez tranquille. Réveillez-vous sereinement.
it: Dormi sereno. Svegliati sicuro.
ja: 安心して眠り、 自信を持って目覚める。
ko: 편안히 잠들고, 당당하게 일어나세요.
pt_br: Durma tranquilo. Acorde com confiança.
ru: Спите спокойно. Просыпайтесь уверенно.
tr: Huzurla uyu. Güvenle uyan.
zh_hans: 安心入睡， 从容醒来。
zh_hant: 安心入睡， 從容醒來。

source: Sleep recorded
de: Schlaf aufgezeichnet
es: Sueño registrado
fr: Sommeil enregistré
it: Sonno registrato
ja: 睡眠を記録しました
ko: 수면이 기록되었습니다
pt_br: Sono registrado
ru: Сон записан
tr: Uyku kaydedildi
zh_hans: 已记录睡眠
zh_hant: 已記錄睡眠

source: Sleep sound
de: Einschlafton
es: Sonido para dormir
fr: Son d'endormissement
it: Suono per dormire
ja: 入眠サウンド
ko: 수면 사운드
pt_br: Som para dormir
ru: Звук для сна
tr: Uyku sesi
zh_hans: 助眠声音
zh_hant: 助眠聲音

source: Sleep well.
de: Schlaf gut.
es: Que descanses.
fr: Dors bien.
it: Dormi bene.
ja: おやすみ。
ko: 잘 자요.
pt_br: Bom sono.
ru: Спокойной ночи.
tr: İyi uykular.
zh_hans: 晚安。
zh_hant: 晚安。

source: Sleep well. I'll wake you.
de: Schlaf gut. Ich wecke dich.
es: Que descanses. Yo te despierto.
fr: Dormez bien. Je vous réveillerai.
it: Dormi bene. Ti sveglio io.
ja: おやすみなさい。ちゃんと起こしますね。
ko: 잘 자요. 제가 깨워 드릴게요.
pt_br: Durma bem. Eu te acordo.
ru: Спокойной ночи. Я вас разбужу.
tr: İyi uykular. Seni ben uyandırırım.
zh_hans: 好好睡吧，我会叫醒你。
zh_hant: 好好睡吧，我會叫醒你。

source: Slept %@
de: %@ geschlafen
es: Dormiste %@
fr: %@ de sommeil
it: Dormito %@
ja: 睡眠 %@
ko: %@ 잠
pt_br: Dormiu %@
ru: Сон: %@
tr: %@ uyudun
zh_hans: 睡了 %@
zh_hant: 睡了 %@

source: Snooze
de: Schlummern
es: Repetición
fr: Rappel
it: Rinvio
ja: スヌーズ
ko: 다시 알림
pt_br: Soneca
ru: Повтор
tr: Erteleme
zh_hans: 小睡
zh_hant: 貪睡

source: Snooze %lld min
de: %lld Min. schlummern
es: Posponer %lld min
fr: Rappel dans %lld min
it: Rinvia di %lld min
ja: %lld分スヌーズ
ko: %lld분 다시 알림
pt_br: Soneca de %lld min
ru: Повтор через %lld мин
tr: %lld dk ertele
zh_hans: 贪睡 %lld 分钟
zh_hant: 貪睡 %lld 分鐘

source: Snooze %lld min · %lld left
de: %lld Min. schlummern · noch %lld
es: Posponer %lld min · quedan %lld
fr: Rappel dans %lld min · %lld restants
it: Rinvia di %lld min · ne restano %lld
ja: %lld分スヌーズ · 残り%lld回
ko: %lld분 다시 알림 · %lld번 남음
pt_br: Soneca de %lld min · restam %lld
ru: Повтор через %lld мин · осталось %lld
tr: %lld dk ertele · %lld hak kaldı
zh_hans: 贪睡 %lld 分钟 · 还剩 %lld 次
zh_hant: 貪睡 %lld 分鐘 · 還剩 %lld 次

source: Snooze %lld min · last one
de: %lld Min. schlummern · der letzte
es: Posponer %lld min · la última
fr: Rappel dans %lld min · le dernier
it: Rinvia di %lld min · l'ultimo
ja: %lld分スヌーズ · 最後の1回
ko: %lld분 다시 알림 · 마지막
pt_br: Soneca de %lld min · a última
ru: Повтор через %lld мин · последний
tr: %lld dk ertele · sonuncu
zh_hans: 贪睡 %lld 分钟 · 最后一次
zh_hant: 貪睡 %lld 分鐘 · 最後一次

source: Soft
de: Leise
es: Bajo
fr: Faible
it: Basso
ja: 小さい
ko: 조용함
pt_br: Baixo
ru: Тихо
tr: Hafif
zh_hans: 轻微
zh_hant: 輕微

source: Soft bell chime
de: Sanfter Glockenklang
es: Campana suave
fr: Carillon doux
it: Campanella delicata
ja: やわらかな鐘の音
ko: 부드러운 종소리
pt_br: Sino suave
ru: Мягкий колокольчик
tr: Yumuşak çan sesi
zh_hans: 轻柔钟声
zh_hant: 輕柔鐘聲

source: Solve one easy sum before the alarm stops.
de: Löse eine leichte Rechenaufgabe, bevor der Wecker aufhört.
es: Resuelve una suma fácil antes de que pare la alarma.
fr: Résolvez un calcul simple avant que l'alarme s'arrête.
it: Risolvi una somma facile prima che la sveglia si fermi.
ja: アラームが止まる前に簡単な計算を1問解きます。
ko: 알람이 멈추기 전에 쉬운 계산 하나를 풀어야 합니다.
pt_br: Resolva uma conta fácil antes de o alarme parar.
ru: Решите один простой пример, прежде чем будильник замолчит.
tr: Alarm durmadan önce kolay bir işlem çöz.
zh_hans: 闹钟停止前需要做一道简单的算术题。
zh_hant: 鬧鐘停止前需要做一題簡單的算術。

source: Solve sums
de: Rechenaufgaben lösen
es: Resuelve sumas
fr: Résolvez des calculs
it: Risolvi dei calcoli
ja: 計算を解く
ko: 계산 문제 풀기
pt_br: Resolva contas
ru: Решите примеры
tr: İşlem çöz
zh_hans: 做算术题
zh_hant: 做算術題

source: Solved in %@
de: Gelöst in %@
es: Resuelto en %@
fr: Résolu en %@
it: Risolto in %@
ja: %@で解きました
ko: %@ 만에 풀었어요
pt_br: Resolvido em %@
ru: Решено за %@
tr: %@ içinde çözüldü
zh_hans: 用时 %@
zh_hant: 用時 %@

source: Solved: %@
de: Gelöst: %@
es: Resuelto: %@
fr: Résolu : %@
it: Risolti: %@
ja: 解決済み：%@
ko: 해결함: %@
pt_br: Resolvidos: %@
ru: Решено: %@
tr: Çözüldü: %@
zh_hans: 已解开：%@
zh_hant: 已解開：%@

source: Somersault
de: Salto
es: Voltereta
fr: Galipette
it: Capriola
ja: 宙返り
ko: 공중제비
pt_br: Cambalhota
ru: Сальто
tr: Takla
zh_hans: 翻跟头
zh_hant: 翻筋斗

source: Sound
de: Ton
es: Sonido
fr: Son
it: Suono
ja: サウンド
ko: 사운드
pt_br: Som
ru: Звук
tr: Ses
zh_hans: 声音
zh_hant: 聲音

source: Sparkles
de: Funken
es: Destellos
fr: Étincelles
it: Scintille
ja: キラキラ
ko: 반짝이
pt_br: Faíscas
ru: Искры
tr: Pırıltılar
zh_hans: 星光
zh_hant: 星光

source: Start %lld-day free trial
de: %lld Tage gratis testen
es: Empezar prueba gratis de %lld días
fr: Commencer l'essai gratuit de %lld jours
it: Inizia la prova gratuita di %lld giorni
ja: %lld日間の無料トライアルを開始
ko: %lld일 무료 체험 시작
pt_br: Começar teste grátis de %lld dias
ru: Начать бесплатный период на %lld дней
tr: %lld günlük ücretsiz denemeyi başlat
zh_hans: 开始 %lld 天免费试用
zh_hant: 開始 %lld 天免費試用

source: Start Mission
de: Mission starten
es: Empezar misión
fr: Démarrer la mission
it: Avvia missione
ja: ミッションを開始
ko: 미션 시작
pt_br: Iniciar missão
ru: Начать задание
tr: Görevi başlat
zh_hans: 开始任务
zh_hant: 開始任務

source: Start Sleep Tracking
de: Schlafaufzeichnung starten
es: Empezar a registrar el sueño
fr: Démarrer le suivi du sommeil
it: Avvia il monitoraggio del sonno
ja: 睡眠の記録を開始
ko: 수면 기록 시작
pt_br: Iniciar registro do sono
ru: Начать запись сна
tr: Uyku takibini başlat
zh_hans: 开始记录睡眠
zh_hant: 開始記錄睡眠

source: Start tracking, then put the phone face down.
de: Starte das Tracking und leg das Handy mit dem Display nach unten.
es: Activa el seguimiento y deja el móvil boca abajo.
fr: Lancez le suivi, puis posez le téléphone face contre la table.
it: Avvia il monitoraggio, poi metti il telefono a faccia in giù.
ja: 記録を開始して、iPhoneを画面を下にして置きましょう。
ko: 기록을 시작하고 휴대폰을 화면이 아래로 가게 두세요.
pt_br: Inicie o monitoramento e deixe o celular virado para baixo.
ru: Включите отслеживание и положите телефон экраном вниз.
tr: Takibi başlat, sonra telefonu ekranı aşağı bakacak şekilde bırak.
zh_hans: 开始记录，然后把手机屏幕朝下放好。
zh_hant: 開始記錄，然後把手機螢幕朝下放好。

source: Startled
de: Erschrocken
es: Asustado
fr: Effrayé
it: Spaventato
ja: びっくり
ko: 깜짝
pt_br: Assustado
ru: Испуг
tr: Ürkmüş
zh_hans: 受惊
zh_hant: 受驚

source: Step %lld of %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fr: Étape %lld sur %lld
it: Passo %lld di %lld
ja: ステップ%lld／%lld
ko: %lld/%lld단계
pt_br: Etapa %lld de %lld
ru: Шаг %lld из %lld
tr: Adım %lld / %lld
zh_hans: 第 %lld 步，共 %lld 步
zh_hant: 第 %lld 步，共 %lld 步
